<unk>	0
<s>	0
</s>	0
▁der	-3.73237
en	-3.79388
▁die	-3.81726
▁und	-3.99798
n	-4.02454
e	-4.12323
t	-4.16854
▁ist	-4.24945
s	-4.27739
▁	-4.31852
▁das	-4.50148
▁Das	-4.55677
▁nicht	-4.58837
▁in	-4.6164
▁ich	-4.70116
▁ein	-4.74453
r	-4.82763
▁zu	-4.89648
▁Ich	-4.91117
▁wir	-4.95685
▁dass	-4.97289
er	-4.97712
▁es	-5.01893
m	-5.02442
▁den	-5.0262
▁auch	-5.07341
a	-5.25075
▁EIN	-5.30525
▁sehr	-5.32464
▁haben	-5.33855
▁da	-5.37189
▁Herr	-5.38045
o	-5.39038
▁auf	-5.39103
ung	-5.40076
f	-5.41602
▁Wir	-5.41749
d	-5.44998
h	-5.51961
g	-5.53555
▁so	-5.54342
▁Die	-5.5555
▁mehr	-5.57029
▁für	-5.58854
u	-5.61443
▁eine	-5.61559
i	-5.62216
▁im	-5.62784
k	-5.62992
▁mit	-5.63483
in	-5.65554
▁Sie	-5.68213
st	-5.68751
▁noch	-5.69091
▁hat	-5.69487
▁an	-5.70245
▁sie	-5.71567
▁habe	-5.71622
sch	-5.73728
▁dann	-5.75002
l	-5.78082
▁sind	-5.796
▁ge	-5.81201
▁Und	-5.81387
b	-5.81711
w	-5.81749
ä	-5.8394
▁von	-5.84073
ge	-5.87661
▁hier	-5.88792
▁war	-5.90272
▁uns	-5.90298
▁bin	-5.95281
▁K	-5.95991
ü	-5.96026
▁sich	-5.96587
z	-6.01615
▁dem	-6.0252
▁ja	-6.11386
▁Zeit	-6.15933
▁be	-6.16832
▁jetzt	-6.16846
▁aus	-6.19584
▁ver	-6.20963
an	-6.21523
▁mal	-6.22895
ck	-6.23017
▁man	-6.23312
lich	-6.23673
▁des	-6.24722
▁Be	-6.25914
▁bisschen	-6.26067
ö	-6.26235
ch	-6.27186
▁Damen	-6.27452
▁F	-6.29123
▁was	-6.29688
▁Dank	-6.29738
te	-6.29929
ig	-6.30248
▁bei	-6.31272
▁B	-6.32299
▁Herren	-6.32461
or	-6.32736
el	-6.33005
▁werden	-6.34403
▁wie	-6.35279
▁In	-6.35697
▁über	-6.35908
de	-6.37236
re	-6.3775
▁er	-6.37979
es	-6.38773
▁vor	-6.40681
▁schon	-6.41551
▁weiter	-6.4281
gen	-6.44911
▁wird	-6.46884
ie	-6.47282
ll	-6.47666
▁Es	-6.48553
▁meine	-6.49473
it	-6.499
▁aber	-6.49926
▁Sch	-6.50014
▁einen	-6.50063
▁Minister	-6.50251
▁Ein	-6.50901
▁M	-6.51291
▁N	-6.51906
▁Frau	-6.52204
▁Viel	-6.52374
▁Da	-6.53377
▁sein	-6.54002
▁mich	-6.54402
▁viel	-6.54484
▁um	-6.54942
▁T	-6.54947
p	-6.55639
hr	-6.55691
▁A	-6.56251
ten	-6.56267
▁Menschen	-6.56707
▁H	-6.56801
le	-6.57183
▁kann	-6.57533
▁CDU	-6.57916
ra	-6.58094
▁alle	-6.60154
▁Wort	-6.61443
▁f	-6.62429
▁S	-6.62479
ut	-6.62874
▁nur	-6.63159
▁zum	-6.63791
▁ganz	-6.64649
▁P	-6.64974
▁An	-6.65044
▁E	-6.65283
▁Frage	-6.65624
▁sagen	-6.65947
▁Dr	-6.65951
on	-6.69539
ri	-6.69673
▁Fraktion	-6.70182
der	-6.70315
is	-6.70531
▁G	-6.71803
▁St	-6.71926
▁k	-6.71935
▁Ge	-6.7233
▁Land	-6.7278
hn	-6.74458
▁Ja	-6.74471
ein	-6.74671
▁können	-6.7501
▁wenn	-6.75827
▁gut	-6.76211
▁FDP	-6.76265
▁muss	-6.76465
ter	-6.76952
ff	-6.76967
▁Danke	-6.78106
la	-6.78193
▁diesem	-6.78991
▁Der	-6.79913
▁als	-6.80244
se	-6.80805
▁Er	-6.81068
um	-6.81381
al	-6.82474
▁doch	-6.84216
▁andere	-6.84241
▁Aber	-6.84754
▁Ver	-6.85434
▁So	-6.86056
au	-6.86202
ar	-6.86904
ur	-6.87145
▁Tag	-6.87156
ste	-6.87192
▁geht	-6.8895
▁müssen	-6.89234
▁Präsident	-6.89258
▁paar	-6.89462
▁machen	-6.89538
▁SPD	-6.89826
▁W	-6.90047
▁L	-6.90913
▁will	-6.90991
▁unsere	-6.91333
▁Punkt	-6.91376
▁nach	-6.91605
▁wieder	-6.91677
at	-6.91806
ol	-6.91917
ben	-6.92834
▁diese	-6.93843
▁würde	-6.94279
▁zwei	-6.94466
▁keine	-6.94674
▁oder	-6.94924
▁dieser	-6.95084
▁ab	-6.95301
den	-6.96163
▁gibt	-6.96939
▁immer	-6.98526
▁anderen	-6.99289
▁Kollege	-7.00187
et	-7.00442
I	-7.00486
▁R	-7.00536
▁sch	-7.00766
sp	-7.01309
rü	-7.01425
rei	-7.02178
ze	-7.02801
ß	-7.03264
un	-7.03286
▁Hessen	-7.03354
▁zur	-7.04306
▁Kollegen	-7.05457
zi	-7.0579
▁Problem	-7.05823
▁geehrte	-7.06103
▁Dann	-7.06413
M	-7.0664
▁nächsten	-7.06893
ro	-7.07283
▁Ihnen	-7.07716
alt	-7.0821
▁LINKE	-7.0953
ft	-7.09642
▁DIE	-7.097
▁gesagt	-7.09739
▁wichtig	-7.09925
he	-7.10628
▁glaube	-7.11142
▁sehen	-7.11206
hl	-7.11777
il	-7.12252
▁ihr	-7.13437
▁Meine	-7.14014
▁mir	-7.14303
▁durch	-7.14418
▁gemacht	-7.15279
▁einer	-7.15286
▁Jahre	-7.15934
▁Abg	-7.16382
▁bis	-7.17169
aus	-7.1744
▁tun	-7.18473
be	-7.1857
wei	-7.18723
▁eben	-7.18805
D	-7.19061
▁soll	-7.19105
zu	-7.19682
▁sondern	-7.20002
T	-7.20322
▁kommen	-7.20531
▁Ihre	-7.20726
▁Sehr	-7.21031
S	-7.21129
and	-7.21649
us	-7.22611
▁letzten	-7.22718
präsident	-7.22927
▁Wenn	-7.22983
0	-7.24851
▁Aus	-7.25129
▁–	-7.25832
▁Z	-7.26094
▁w	-7.2636
▁heute	-7.26377
▁Haus	-7.26479
tz	-7.26771
▁wollen	-7.2693
▁Gesetz	-7.27061
ass	-7.27695
▁schön	-7.27707
lä	-7.27791
▁Fall	-7.27906
ern	-7.27985
▁Kinder	-7.27997
▁1	-7.28333
▁SPDFraktion	-7.28956
▁Stelle	-7.29091
▁9	-7.29601
igen	-7.30893
ach	-7.31352
▁weiß	-7.31441
▁du	-7.31615
▁einem	-7.31891
kt	-7.31968
▁ganze	-7.32056
▁wirklich	-7.32259
▁Jahren	-7.32772
am	-7.33492
▁gute	-7.3385
▁Mal	-7.33868
▁Zu	-7.3393
und	-7.3416
▁möglich	-7.34249
▁Diese	-7.34342
her	-7.3446
▁90	-7.34708
▁hätte	-7.35323
▁viele	-7.35415
▁t	-7.35626
▁b	-7.35666
▁Welt	-7.35809
▁3	-7.35856
▁gerne	-7.36048
▁wurde	-7.36412
ell	-7.3675
▁Auf	-7.36978
▁unter	-7.37019
rä	-7.37232
▁klar	-7.37633
▁Jahr	-7.37886
▁Aufgabe	-7.3863
▁halt	-7.38836
▁Re	-7.39262
▁weil	-7.39495
▁Grund	-7.39739
▁erste	-7.39872
▁am	-7.40119
▁Ende	-7.40125
▁Arbeit	-7.40241
▁drei	-7.40249
ang	-7.40301
▁finde	-7.40371
▁damit	-7.40628
▁Sp	-7.40677
di	-7.414
▁ihre	-7.41584
▁Antrag	-7.4185
icht	-7.42119
▁U	-7.42122
▁Stadt	-7.42794
▁h	-7.42807
▁le	-7.42987
▁dazu	-7.44437
ger	-7.44678
▁Möglichkeit	-7.44752
li	-7.45283
▁alles	-7.45426
art	-7.45463
cht	-7.46615
ür	-7.46745
▁Thema	-7.46884
▁Minuten	-7.47019
▁natürlich	-7.47154
v	-7.47209
▁st	-7.47616
▁selbst	-7.48104
▁liebe	-7.48137
isch	-7.48186
y	-7.48243
j	-7.4837
▁nächste	-7.48388
▁Landes	-7.48973
▁Erste	-7.49274
▁Also	-7.49986
▁neue	-7.50125
▁wäre	-7.50171
▁Jetzt	-7.51289
▁äh	-7.51329
▁her	-7.519
▁Redner	-7.51998
▁gerade	-7.52566
▁hab	-7.52694
▁ent	-7.52994
▁Video	-7.53136
▁Schluss	-7.5328
▁p	-7.5337
▁solche	-7.53454
▁Bürger	-7.53567
▁Wo	-7.53797
▁Vor	-7.53821
▁Wie	-7.53854
▁Was	-7.54433
▁kein	-7.54479
▁deutlich	-7.5458
▁einfach	-7.54876
▁g	-7.54995
▁Schüler	-7.55164
▁Raum	-7.55312
▁mein	-7.55423
▁Mit	-7.55704
▁heißt	-7.55751
▁richtig	-7.55834
R	-7.56313
▁guten	-7.57876
chen	-7.57933
▁hin	-7.58007
▁5	-7.58605
▁wo	-7.58673
▁m	-7.58792
ehr	-7.58959
▁möchte	-7.59042
ssen	-7.59156
▁Wilken	-7.59194
A	-7.59289
▁unser	-7.59308
▁Ab	-7.59744
▁unserer	-7.59797
▁dafür	-7.59808
▁sollte	-7.59869
▁Sache	-7.60079
▁nein	-7.60153
▁Kolleginnen	-7.60289
▁kommt	-7.6067
▁Präsidentin	-7.6068
▁gehört	-7.60887
▁re	-7.61023
▁Ulrich	-7.61039
ion	-7.61336
iert	-7.61351
▁O	-7.61802
▁diesen	-7.63051
▁fünf	-7.63077
▁Eine	-7.63194
▁bitte	-7.63237
ber	-7.63308
▁Bundes	-7.63533
▁Alle	-7.63798
▁dieses	-7.63813
▁Teil	-7.64516
▁li	-7.6453
▁LINKEN	-7.64875
gel	-7.64926
▁könnte	-7.65318
▁darauf	-7.6532
▁genau	-7.65494
▁Liebe	-7.65651
▁wars	-7.66094
▁eigentlich	-7.66131
ik	-7.6627
▁gleich	-7.66295
▁gegen	-7.67064
itz	-7.67187
imm	-7.67598
▁Seite	-7.67613
▁euch	-7.67796
▁Verwaltung	-7.67946
▁Lesung	-7.68112
▁Landtag	-7.68277
wi	-7.68439
▁Wirtschaft	-7.68614
▁komme	-7.68643
▁steht	-7.69283
▁wenig	-7.70134
pp	-7.70234
acht	-7.70284
▁gehen	-7.70435
▁erst	-7.707
ieren	-7.71001
▁große	-7.71279
▁2	-7.71748
▁Geld	-7.72199
ing	-7.72363
▁4	-7.725
▁geben	-7.72748
▁Weg	-7.72772
▁10	-7.73041
1	-7.73123
ich	-7.73316
▁hessische	-7.7341
▁eh	-7.73447
richt	-7.738
▁Regierung	-7.73939
▁vielen	-7.74001
▁nehmen	-7.74293
▁zweiten	-7.75165
E	-7.75478
▁Bereich	-7.755
▁Grünen	-7.75594
ot	-7.75956
▁Änderung	-7.7608
▁stehen	-7.7608
▁Euro	-7.76624
▁Zahl	-7.77168
ehm	-7.78419
▁Beispiel	-7.78452
▁dort	-7.78452
▁Deutschland	-7.78643
▁BÜNDNIS	-7.79008
▁Nicht	-7.79047
▁gar	-7.79162
▁darüber	-7.79194
▁sage	-7.7929
▁Dinge	-7.79413
▁allen	-7.79499
▁ne	-7.80724
▁reden	-7.80832
iv	-7.81347
▁etwas	-7.81406
▁ob	-7.81581
▁Sicht	-7.82033
ver	-7.82316
▁worden	-7.8241
ier	-7.8246
▁wünsche	-7.826
▁wissen	-7.82793
▁Zukunft	-7.82985
▁Richtung	-7.82986
▁macht	-7.83057
▁Linke	-7.83374
teil	-7.83519
lei	-7.83593
▁Ha	-7.83724
▁Nächste	-7.83761
▁Fa	-7.84033
ul	-7.84403
▁Schulen	-7.84595
▁vier	-7.85135
uch	-7.85238
trag	-7.85332
▁besser	-7.85332
▁brauchen	-7.8534
▁Politik	-7.8553
B	-7.85564
▁zusammen	-7.85728
▁werde	-7.85954
▁Schritt	-7.86326
▁sieht	-7.86578
▁Kl	-7.86597
▁darf	-7.8697
▁überhaupt	-7.8733
▁jeden	-7.87669
C	-7.87734
▁vielleicht	-7.87937
▁Wer	-7.88166
▁Di	-7.88446
tzt	-7.88547
▁fest	-7.88585
▁Hier	-7.8892
▁Europa	-7.89163
▁richtige	-7.89257
▁Freie	-7.89358
x	-7.89781
▁Frankfurt	-7.89988
▁Eltern	-7.90196
▁ersten	-7.90344
▁verehrten	-7.90355
▁Schule	-7.90533
▁lange	-7.90652
▁Deswegen	-7.90821
▁Redezeit	-7.9103
▁Weil	-7.91215
▁De	-7.9138
▁Wei	-7.91395
▁Bildung	-7.9145
▁meiner	-7.91756
▁ohne	-7.92083
▁20	-7.92286
▁sicher	-7.92556
▁Qualität	-7.92933
▁schnell	-7.92936
ord	-7.93009
▁Gesellschaft	-7.9379
5	-7.94194
▁EINER	-7.94222
▁Leben	-7.94226
▁davon	-7.94873
▁Demokratie	-7.9509
▁recht	-7.95401
▁unserem	-7.95407
▁Ziel	-7.95972
pf	-7.96611
▁Wa	-7.96758
▁daran	-7.96906
▁bleibt	-7.97073
ug	-7.97114
▁neuen	-7.97235
▁Demokraten	-7.97519
▁Auch	-7.97682
▁Komm	-7.97738
▁weit	-7.97747
▁großen	-7.98027
▁beiden	-7.98094
▁Sorge	-7.9877
▁Rede	-7.99035
▁gemeinsam	-7.99323
ände	-7.99678
ktion	-7.99965
▁Antwort	-8.00007
▁Anfrage	-8.00246
▁Debatte	-8.00467
▁Koalition	-8.00928
▁zweite	-8.01104
▁Millionen	-8.0116
▁zwischen	-8.0116
▁Staatsminister	-8.01624
▁verhindern	-8.01624
▁dabei	-8.01628
▁Situation	-8.01857
▁ländlichen	-8.01857
▁Hessische	-8.02091
▁sagt	-8.02091
G	-8.02394
▁Man	-8.02492
▁verstanden	-8.02795
▁anders	-8.02814
▁kurz	-8.03269
▁Ausbildung	-8.03504
2	-8.04085
▁Pa	-8.04104
▁ihn	-8.04716
K	-8.04821
▁Ausschuss	-8.04938
▁keinen	-8.05123
▁nun	-8.05247
▁Diskussion	-8.0542
▁Für	-8.05525
▁Ma	-8.05866
▁Sicherheit	-8.07128
▁diskutieren	-8.07128
▁jungen	-8.07128
▁sogar	-8.07133
▁Wochen	-8.08214
▁Kommunen	-8.0825
▁weniger	-8.08632
▁Bis	-8.08787
6	-8.08864
reich	-8.08932
▁finden	-8.09615
▁lassen	-8.09621
▁Meinung	-8.09621
▁jeder	-8.09626
▁ausdrücklich	-8.10124
heit	-8.10315
▁Bund	-8.10554
kommen	-8.10627
hör	-8.10898
▁deswegen	-8.11148
▁völlig	-8.114
▁Länder	-8.11658
▁passiert	-8.11915
▁endlich	-8.11916
▁öffentlichen	-8.11934
▁Recht	-8.12047
▁Gute	-8.12059
▁nämlich	-8.12173
▁notwendig	-8.12432
▁zeigt	-8.12432
▁Blick	-8.12433
▁leisten	-8.12433
▁Gesetzentwurf	-8.12692
führ	-8.12694
▁Schul	-8.12948
mal	-8.13038
▁Nach	-8.1317
ied	-8.13199
▁Polizei	-8.13213
▁bringen	-8.13225
fall	-8.13288
▁angesprochen	-8.13738
▁diskutiert	-8.13738
▁stellen	-8.13741
rau	-8.13859
▁besonders	-8.13904
▁falsch	-8.14266
▁jede	-8.14342
▁Nein	-8.14369
▁tatsächlich	-8.14529
▁Haushalt	-8.1453
▁Lage	-8.14545
▁Beitrag	-8.14795
▁welche	-8.14797
▁braucht	-8.14802
▁allem	-8.15152
▁denke	-8.15159
▁gestellt	-8.15595
▁gewesen	-8.15595
▁arbeiten	-8.15605
▁Ergebnis	-8.15863
▁Rahmen	-8.16131
▁Opposition	-8.16401
▁Als	-8.1678
schul	-8.17158
bar	-8.17169
▁Regelung	-8.17214
▁Verantwortung	-8.17486
▁politischen	-8.17712
▁Kollegin	-8.17719
▁Landesregierung	-8.1776
▁bleiben	-8.1776
akt	-8.18034
▁zeigen	-8.18037
▁Vorschlag	-8.18308
▁also	-8.18465
▁Verfügung	-8.18584
weg	-8.18734
▁trotzdem	-8.1886
▁eigenen	-8.19215
▁hatten	-8.19667
▁Entwicklung	-8.19693
7	-8.19971
▁einmal	-8.20096
▁schaffen	-8.20253
▁Anhörung	-8.20254
▁Stunde	-8.20611
▁zwar	-8.21098
▁spricht	-8.21383
▁Unterstützung	-8.2195
▁Digitalisierung	-8.22236
▁Milliarden	-8.22236
▁dürfen	-8.22236
▁sicherlich	-8.22515
▁Bitte	-8.22526
▁Verfassung	-8.2281
▁hingewiesen	-8.2281
▁erinnern	-8.23098
▁unterstützen	-8.23098
▁Mittel	-8.23394
▁Sinne	-8.23677
▁einige	-8.23782
▁Herausforderung	-8.23968
▁Warum	-8.23969
▁ihrer	-8.2409
▁Schülerinnen	-8.24259
wärts	-8.24563
▁gesprochen	-8.25139
▁Form	-8.25148
00	-8.25254
▁freu	-8.2538
▁geführt	-8.25735
▁fast	-8.2574
▁Na	-8.2592
▁sprechen	-8.26026
3	-8.26456
zahl	-8.26795
▁seit	-8.2689
▁liegt	-8.27222
▁gilt	-8.27225
▁Unternehmen	-8.27524
voll	-8.2783
▁liegen	-8.27831
▁bereits	-8.27886
▁Mitarbeiter	-8.2792
▁bekommen	-8.28078
▁Umsetzung	-8.28129
F	-8.28321
▁Kosten	-8.28433
▁Wohnung	-8.28434
▁Zusammenhang	-8.28737
▁gebracht	-8.28737
V	-8.28905
▁leider	-8.29047
▁deshalb	-8.2935
c	-8.29515
▁Entscheidung	-8.29658
▁Bürgerinnen	-8.29658
▁Satz	-8.29661
▁Anzahl	-8.29794
▁Lei	-8.30024
▁Auftrag	-8.30686
erinnen	-8.3072
▁Maßnahme	-8.30898
▁Investitionen	-8.31524
schaft	-8.31525
P	-8.31759
▁erhalten	-8.31839
▁erreichen	-8.31844
▁darum	-8.31856
▁Beschäftigten	-8.32154
▁setzen	-8.32205
▁wohl	-8.32328
▁Union	-8.32473
▁ernst	-8.32533
▁geschaffen	-8.32788
▁geworden	-8.33106
verständlich	-8.33426
▁na	-8.33822
N	-8.33906
▁Denn	-8.34118
▁hinaus	-8.34238
▁Themen	-8.34391
▁vergangenen	-8.34714
land	-8.34815
▁gegeben	-8.35043
▁tragen	-8.3509
▁Ganz	-8.35712
satz	-8.35742
keit	-8.36718
▁Hochschulen	-8.37009
▁vom	-8.37009
▁damals	-8.3735
gab	-8.37527
▁sozialen	-8.38009
▁Verfahren	-8.38412
▁getan	-8.38725
bau	-8.38878
▁gemeldet	-8.39019
▁hören	-8.39399
▁führen	-8.4008
▁Förderung	-8.40382
▁Änderungsantrag	-8.40382
U	-8.40776
▁Lehrer	-8.40827
▁Damit	-8.41077
▁bedeutet	-8.41417
▁nutzen	-8.41417
▁Wahrheit	-8.41417
▁besteht	-8.41417
8	-8.41762
▁sonst	-8.41879
▁frage	-8.42052
▁ZDF	-8.42113
9	-8.4254
▁Innenminister	-8.42813
▁durchaus	-8.43099
▁deutschen	-8.43165
▁danke	-8.43528
▁zumindest	-8.43873
▁Art	-8.43973
▁offensichtlich	-8.44229
▁kommunalen	-8.44586
L	-8.45076
▁nochmal	-8.45426
▁übrigens	-8.46027
▁Leute	-8.46757
▁statt	-8.47128
▁etwa	-8.47209
W	-8.47281
▁Herzlichen	-8.4749
▁Ist	-8.47511
▁gesehen	-8.47755
▁Stimmen	-8.47865
▁Pro	-8.49543
▁dagegen	-8.49736
euer	-8.49848
▁insgesamt	-8.51626
schauen	-8.51791
esordnungspunkt	-8.52294
▁Hand	-8.52559
▁überlegen	-8.52786
▁lang	-8.53114
▁halb	-8.53185
▁dir	-8.53308
gehen	-8.53574
▁rund	-8.536
▁Ent	-8.54194
▁sei	-8.5464
▁genauso	-8.54761
▁Unter	-8.56752
▁seh	-8.58921
▁stellt	-8.59618
▁geholfen	-8.60031
▁hoffe	-8.61292
▁komm	-8.61398
sehen	-8.61435
▁Du	-8.61864
▁fordern	-8.62568
▁verursacht	-8.63428
▁dich	-8.63469
▁europäische	-8.63861
▁insbesondere	-8.64733
▁nie	-8.64961
▁zehn	-8.6518
▁letzte	-8.65193
fühl	-8.65244
▁aufgrund	-8.65612
▁Deshalb	-8.66054
frag	-8.66873
▁spät	-8.67396
▁Abgeordnete	-8.68751
▁hoch	-8.68754
stärk	-8.6921
▁Bedeutung	-8.69666
H	-8.70202
▁Stärken	-8.7059
Ö	-8.71055
▁GRÜNEN	-8.71992
▁Ahnung	-8.72469
▁Genau	-8.73289
▁Unser	-8.73415
▁Jede	-8.74373
▁Aufmerksamkeit	-8.74856
▁allerdings	-8.74856
▁bereit	-8.75276
gesetz	-8.75597
▁diejenigen	-8.76812
▁sorgen	-8.76847
▁hohe	-8.77816
▁2000	-8.7787
stimmen	-8.77995
Fraktion	-8.78386
▁Vielleicht	-8.79821
DIE	-8.80545
▁gesetzt	-8.81916
▁wollte	-8.82408
fahren	-8.84203
▁Grün	-8.84361
▁Rock	-8.84514
▁während	-8.85043
▁Natürlich	-8.87761
▁kleine	-8.87767
▁Vo	-8.88127
Ä	-8.88313
▁Insofern	-8.88313
▁Groß	-8.88314
▁Kind	-8.8911
▁Über	-8.89427
ität	-8.89505
▁Frank	-8.89989
▁gegenüber	-8.91123
genommen	-8.91694
▁hast	-8.91703
waltungsverwalt	-8.91714
▁Runde	-8.91743
▁fahr	-8.91918
setzung	-8.92271
verwaltungsver	-8.9269
ungsverwaltungs	-8.9298
▁Staat	-8.93433
▁Bündnis	-8.95193
▁gestern	-8.95201
▁Forderung	-8.97595
▁Heute	-8.97596
bild	-8.97855
▁Reise	-8.98271
setzen	-8.9835
▁dritte	-8.99436
▁grün	-8.99443
schritt	-8.99451
krieg	-9.00158
▁verursachen	-9.00682
scheid	-9.01319
▁Erkrankte	-9.01944
▁Mieter	-9.01982
▁verehrte	-9.0274
▁beispielsweise	-9.03222
▁zunächst	-9.03222
▁Sozial	-9.03868
▁Verhandlung	-9.04516
▁Prozent	-9.04516
▁Schuhe	-9.05175
▁Hör	-9.05191
▁Europäische	-9.05828
▁Hälfte	-9.0649
▁Krise	-9.06538
bring	-9.06549
hält	-9.06811
▁Person	-9.07157
▁Berlin	-9.08504
▁Lassen	-9.0852
▁Wichtig	-9.09185
▁Noch	-9.09195
▁Deutsch	-9.09846
▁2020	-9.09869
▁Sondern	-9.09869
▁Monat	-9.11255
O	-9.11339
▁Kommune	-9.11589
brauch	-9.11936
▁Aktuelle	-9.12656
▁drauf	-9.13365
▁Wortmeldung	-9.1408
▁Aussage	-9.1408
▁drin	-9.14087
▁Partei	-9.14799
.	-9.15524
▁dringend	-9.15525
▁Tatsache	-9.16254
▁Region	-9.16255
▁Dafür	-9.16257
punkt	-9.16266
folge	-9.16613
4	-9.17138
▁Richtig	-9.17731
chwungsschwungss	-9.18476
▁zusätzlich	-9.18476
Mitglied	-9.18476
▁Stück	-9.18482
verkaufsverkaufs	-9.19226
▁Gesamt	-9.19986
▁Städte	-9.19986
arbeit	-9.2048
▁insofern	-9.20749
▁ihm	-9.2075
Q	-9.53026
Z	-9.9966
€	-10.0098
Y	-10.7289
é	-10.9218
X	-11.4045
–	-13.643
è	-14.6556
§	-14.6557
°	-14.6558
q	-14.6559
Ü	-14.656
太	-14.6561
開	-14.6561
J	-14.6561
渠	-14.6561
